Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3172.html.tmx
Source language: sme
Languages: nob

source: Válddes oktavuođa , jos it beasaš jienastit
nob: Ta kontakt , hvis du ikke får stemt

source: Maid dahkat dalle go it beasa ovdagihtii jienastit dan dihte go gielda ii gávnna du nama jienastuslogus , vaikko don leat čálihan iežat dohko ?
nob: Hva gjør du om du ikke får forhåndsstemt fordi kommunen ikke finner deg i valgmanntallet , selv om du har meldt deg inn ?

source: Dás čilget eanet maid dalle fertet dahkat .
nob: Her får du vite mer om hva du skal gjøre .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 31.08.2009
nob: Sist endret 31.08.2009

source: Mii dáhkidat boahtteáigámet Harry Johansen
nob: Vi sikrer vår fremtid Harry Johansen

source: Buohkat geat eai leat ožžon válgakoartta fertejit iskat leatgo Sámedikki jienastuslogus .
nob: Alle som ikke har mottatt valgkort må sjekke om de står innført i Sametingets valgmanntall .

source: Jos it gávnna iežat nama doppe , de válddes njuolga oktavuođa Sámedikkiin , dahje sáhtát fitnat geahččamin gieldda geahččanjienastuslogus .
nob: Dette kan en enten gjøre ved å ta kontakt direkte med Sametinget , eller en kan sjekke utleggingsmanntallene i kommunen .

source: Váldde oktavuođa Sámedikkiin tlf. 78 47 40 00 , dahje e-poastta bokte samediggi@samediggi.no
nob: Ta kontakt med Sametinget på 78 47 40 00 , eller epost samediggi@samediggi.no

source: Buohkat geat eai beasa ovdagihtii jienastit , fertejit bivdit gieldda iskat dieđuid dihtor ­vuogádagas Valg2009 , mii beaivválaččat dievasmahttojuvvo Sámedikki bealis , dahje ieš sáddet váidaga Sámediggái dan birra go ii leat jienastuslogus .
nob: Alle som opplever å bli avvist når de skal forhåndsstemme , må be kommunen om å sjekke datasystemet Valg2009 , som blir daglig oppdatert fra Sametingets side , eller selv sende inn en klage til Sametinget på manglende innføring .

source: Sáhtát maid bivdit gieldda váldit oktavuođa Sámedikkiin telefovnna bokte , jos it beasaš ovdagihtii jienastit .
nob: Det er også mulig å be kommunen ta kontakt med Sametinget per telefon hvis du ikke får avgitt forhåndsstemme .

source: Gielda sáhttá dalán riŋget Sámediggái telefovdnii 78 47 40 00 .
nob: Kommunen kan ringe Sametinget umiddelbart på 78 47 40 00 .

source: Gitta válgabeaivvi rádjai 14.09.2009 sáhttá buktit váidaga .
nob: Det er mulig å klage helt frem til valgdagen 14.09.2009 .

source: Sámediggi dievasmahttá jienastuslogu nu guhká go dat lea geavatlaččat vejolaš .
nob: Sametinget oppdaterer valgmanntallet så langt det er praktisk mulig .

source: Sáhttet leat máŋga siva dasa go olbmot gahččet eret jienastuslogus .
nob: Det er mange årsaker til at folk ramler ut av valgmanntallet .

source: Dasa sáhttá leat sivvan omd. dat go olbmot fárrejit , molsot nama dahje čálihit jienastuslohkui hui lahka maŋimuš áigemeari , mii lea geassemánu 30. b.
nob: Dette kan for eksempel være at folk flytter , bytter etternavn eller melder seg inn tett opp til sperrefristen 30. juni .

source: Geassemánu 30. b. maŋŋá giddejuvvo jienastuslohku , ja ádjána veaháš dievasmahttit dan .
nob: Etter 30. juni ble valgmanntallet lukket , og det tar noe tid å få ført inn de siste oppdateringene .

source: Sámediggi meannudii maŋimuš sámediggeválggain sullii 80 váiddaášši .
nob: Dette må gjøres manuelt . Ved sist valg behandlet sametinget ca. 80 klagesaker .

source: Sámediggi dárkkista jienastuslogu dađistaga ja sihkkarastá ahte sii , geain lea jienastan ­vuoigatvuohta besset jienastit jagi 2009 sámediggeválggain .
nob: Sametinget kvalitetssikrer fortløpende valgmanntallet og forsikrer at de som har stemmerett også skal få avgitt sin stemme til sametingsvalget 2009 .
